#+ ეს არის მიმატების მიშანი და ამატემბს რიცხვებს
#- ეს არის გამოკლების ნიშანი და აკლებს რიცხვებს
#*ეს არის გამრავლების ნიშანი და ამრავლებს რიცხვებს
#/ეს არის გაყოპის ნიშანი და ყოპს პირდაპირ
#// ეს გვიჩვენებს თუ რამდენჯე შედის ერთი რიცხვი მეორეში
#% ეს ყოპს და გვიჩვენებს ნაშთს
#** ეს არის ახარისხება

a = 7
b = 5
print(7 + 5)
print(7 - 5)
print(7 * 5)
print(7 / 5)
print(7 // 5)
print(7 ** 5)
print(7 % 5)

price = 49
price = 49 - 12
print(price)

score = 100
score = 100 * 35
print(score)

name = 'Barbare'
name = 'Lika'
name = 'Sally'
#name = 'Ninia'
print(name)